Repository: azine/AzineMailgunWebhooksBundle
Catalog: Resources/translations/messages.*.xliff
Languages: de

# delivery.error.notification.error.description
source: Error description
de: Fehler-Beschreibung

# delivery.error.notification.error.reason
source: Error reason
de: Fehler-Typ

# delivery.error.notification.link.to.messageSummay
source: Link to event summary
de: Link zur Event-Zusammenfassung

# delivery.error.notification.mail.sent.from.%ipAddress%.at.%sendDate%
source: Email sent from IP %ipAddress% on %sendDate% could not be delivered.
de: Email gesendet von IP: %ipAddress% am %sendDate% konnte nicht ausgeliefert werden.

# delivery.error.notification.mail.with.%subject%.sent.to.%recipient%.failed
source: The email with the subject '%subject%' sent to '%recipient%' could not be delivered.
de: Die Email mit dem Betreff '%subject%' konnte nicht an '%recipient%' geschickt werden.

# delivery.error.notification.received.title
source: Delivery-Error notification
de: Sende-Fehler Benachrichtigung

# notification.blacklist_received
source: Received a notification about an entry on a "Email-SPAM-Blacklist"
de: Nachricht betreffend "Email-SPAM-Blacklist" Eintragung erhalten.

# notification.blacklist_received.%ipAddress%
source: Blacklist report for %ipAddress%
de: Blacklist Bericht für %ipAddress%

# notification.email.delivery.to.%originalRecipient%.failed
source: Delivery of an email to %originalRecipient% failed.
de: Der Versand der Email an '%originalRecipient%' ist fehlgeschlagen.

# notification.mailgun_spam_received
source: Mailgun event with spam complaint received
de: Spambeschwerde-Event von Mailgun erhalten

# notification.spam_complaint_received
source: Spam complaint received
de: Spambeschwerde erhalten

# notification.spam_complaint_received.support.ticket
source: Create a new Support-Ticket
de: Neues Support-Ticket eröffnen

# notification.spam_complaint_received.update.support.ticket
source: Open existing Support-Ticket
de: Bestehendes Support-Ticket öffnen
